{
    "contents": [
        {
            "title": "Privacy Policy",
            "description": "<p>By entering this official website, you are declared to understand and accept all the provisions contained in this site. We respect and are committed to protecting your privacy. This policy tells you how your personal data is processed and used. We promise that we will take appropriate steps to use your personal information in accordance with the provisions of this policy. This policy will apply to all pages of the k3i Korlantas Polri website.</p>"
        },
        {
            "title": "Collection & Use Of Information",
            "description": "<p>k3i Korlantas Polri is the sole owner of the entire information collected from websites and applications owned by k3i Korlantas Polri. We will not sell, share, or rent your personal information to other people or parties in the manner that are not stated in the terms and conditions agreed upon establishing a relationship with you, and the changes from time to time according notice to you.</p>"
        },
        {
            "title": "Security",
            "description": "<p>k3i Korlantas Polri will make continuous efforts to maintain your personal information and protect it from manipulation, forgery, and irresponsible access and disclosure.</p>"
        },
        {
            "title": "Cookies Policy",
            "description": "<p>Our website and application use cookies to collect information for providing better service for you. Cookies are text files in the form of information stored on your computer (including tablets and mobile phones). Cookies collect information about users and your visit to the website or use of the application, such as Internet Protocol (IP) address, how arrived at the website (for example, through a search engine or a link from another website) and how to navigate within the website or application. Information from these cookies helps us collect visitor's statistical information for services in our website and application. Some cookies are very important for our website to work properly, so that we can make our website and application more convenient and useful for you. Some cookies are temporary and will disappear when you close your browser, while some cookies will persist and will remain in your computer for several times. If you choose not to use cookies during your visit, you must be aware that certain functions and pages will not work optimally. If you want to delete the cookies that are already on your computer, please see the browser's instructions by clicking 'Help' on your browser menu.</p>"
        },
        {
            "title": "Links to other Website",
            "description": "<p>k3i Korlantas Polri website and application may contain links to other websites that are not owned by k3i Korlantas Polri. This privacy policy only applies to the websites or applications owned of k3i Korlantas Polri. When visiting other websites through the website or application of k3i Korlantas Polri, we suggest you read and understand the privacy policy of those websites. k3i Korlantas Polri has no control on third Party's Links and you acknowledge that k3i Korlantas Polri is not responsible for the content, functions, accuracy, legality, appropriateness or any other aspect of the third party's links or content thereof, and that k3i Korlantas Polri shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on anything on the third party's links or content thereof.</p>"
        },
        {
            "title": "Changes of statement",
            "description" : "<p>k3i Korlantas Polri has the authority to change every detail of the information specifications contained on the site or other information from the site without notification to anyone.</p>"
        }
    ],
    "termsOfUse": [
        {
            "title": "Acceptance of Terms of Use",
            "description": "<p>k3i Korlantas Polri reserves the right, but has no obligation, to add, change, edit, amend, revise, modify or remove portions of the Terms of Use from time to time at its sole discretion without notice. The updated version of the Terms of Use will be effective on the dated of posting unless indicated otherwise in such Terms of Use. You should periodically check the Terms of Use for the changes and your continued use of the Site after the posting of such updated version of the Terms of Use will constitute your agreement and acceptance of the changes. As a condition to k3i Korlantas Polri's grant to you a non-exclusive, freely revocable, non-transferable, personal and limited privilege to access and use the Site and the Content, you need to comply with the Terms of Use at all times.</p><p>&nbsp;</p><p>You are entitled to use the Site and the Content only for the purposes expressly set forth on the Site and in the Terms of Use. You should never (i) post nude, pornographic, sexually suggestive, violent, discriminatory, disparaging, defamatory, hateful, or infringing content to the Site; (ii) select, solicit or otherwise collect credentials of other users, nor misuse own credentials; (iii) probe or test the vulnerability of the Site or any network linked to the Site, nor breach the security or authentication measures on the Site or any network linked to the Site; and (iv) use for any illegal or unauthorized purpose.</p>"
        },
        {
            "title": "Content",
            "description": "<p>All text, images, graphics, animations, videos, music and other materials contained on this site are subject to the copyright and other intellectual property rights of k3i Korlantas Polri. These materials may not be reproduced, distributed, modified, or reposted to other sites without k3i Korlantas Polri 's written permission. That all information provided on this site is as is and without warranty of any kind, k3i Korlantas Polri makes no warranties regarding the accuracy of the contents of this site and disclaims all liability or responsibility for errors or omissions in the content of this site. Neither k3i Korlantas Polri nor any other parties involved in creating and producing this site shall be liable for any damages, either directly or indirectly. k3i Korlantas Polri refuses to provide compensation in any form to parties who feel aggrieved by the use of this site. k3i Korlantas Polri is not responsible for any damage to your computer equipment or software, or other property due to your access or use of the k3i Korlantas Polri site or your download of any materials, data, text and/or information from the site.</p><p>&nbsp;</p><p>When using the Content, without any prior written approval from k3i Korlantas Polri, you (i) will not remove any proprietary notice language in any copies of the Content, (ii) will only use such information for your personal, non-commercial informational purpose and will not copy or post such Content on any networked computer or broadcast such Content in any media, (iii) will make no modifications to any such Content, and (iv) will not make any additional representations or warranties relating to such Content.</p><p>&nbsp;</p><p>That the contents of this site are used for the convenience of serving k3i Korlantas Polri consumers, in the event that there are discrepancies and/or differences between what is listed on the site and what consumers experience in the field, k3i Korlantas Polri refuses to be responsible for this. </p>"
        },
        {
            "title": "Third Party's Links",
            "description": "<p>The Site may contain links to other independent third-party web sites or permit you to link to other websites, services or resources on the Internet (the \"Third Party's Links\"). The Third Party's Links are provided only as a convenience to you and the inclusion of any Third Party's Links does not imply k3i Korlantas Polri's endorsement or an association with the operators or owners of those third-party web sites. k3i Korlantas Polri has no control on Third Party's Links and you acknowledge that k3i Korlantas Polri is not responsible for the content, functions, accuracy, legality, appropriateness or any other aspect of the Third Party's Links or content thereof, and that k3i Korlantas Polri shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on anything on the Third Party's Links or content thereof. You will need to make your own independent judgment with respect to your access to and interaction with the Third Party's Links and you understand that any information you receive from the Third Party's Links is not from k3i Korlantas Polri nor endorsed by k3i Korlantas Polri.</p>"
        },
        {
            "title": "Disclaimer",
            "description": "<p>The site and the Content are delivered on an 'as-is' and \"as-available\" basis and without warranties of any kind, express or implied, including, but not limited to, any warranties of title, accuracy, non-infringement, merchantability and fitness for a particular purpose. In no event will k3i Korlantas Polri promise that the site or the Content will be secure, error-free or available at any particular time or location, or that any defects or errors will be corrected, or that your use of or access to the site or the Content will provide any specific result that meets your requirements. All information provided on the site is subject to change without notice. k3i Korlantas Polri and k3i Korlantas Polri's directors, employees and the providers of the Content do not warrant and cannot ensure that any content you receive or download from the site will be free of viruses or harmful components or destructive features. k3i Korlantas Polri disclaims any and all damage, liability or injury for any acts, omissions, failure of performance, error, interruption, defect, delay in operation or transmission, computer malware, unauthorized access by third parties in connection with or with regard to your use of or access to the site, the Content or the third parties' links. You are solely responsible for your use of or access to the site, the Content and the third party's sites. The sole remedy for you to enjoy against k3i Korlantas Polri for dissatisfaction with the site or the Content is to stop using the site or the Content. In no event does k3i Korlantas Polri or anyone at k3i Korlantas Polri make any representations nor warranties with respect to its site nor Content.</p>"
        },
        {
            "title": "Limitation of Liability",
            "description": "<p>Except where prohibited by law, in no event will k3i Korlantas Polri be liable to you for any consequential, indirect, incidental or punitive damages, including, without limitation, lost profits, even if k3i Korlantas Polri has been advised of the possibility of any of the aforesaid damages.</p><p>&nbsp;</p><p>Notwithstanding any provisions of the Terms of Use to the contrary, if k3i Korlantas Polri is found by a court or other tribunal of competent jurisdiction to be liable for any liability, damage or loss in connection with or with regard to your use of or access to the site, the content, the third party's links or the terms of use, k3i Korlantas Polri's liability will in no event exceed US$10.00. Any multiple claim or suit under or related to your use of or access to the site, the content, the Third Party's Links or the Terms of Use will not enlarge or extend the aforesaid the limitation of momentary damages.</p>"
        },
        {
            "title": "Indemnity",
            "description": "<p>You agree and shall defend, indemnify, and hold harmless k3i Korlantas Polri and k3i Korlantas Polri's officers, employees, contractors, directors, shareholders, predecessors, successors in interest and representatives from all demands, liabilities, loss, claims, and expenses, including reasonable attorneys' fees, due to or arising out of or in connection with your use or misuse of, or access to, the site or the content in violation of the terms of use. This indemnification will survive the termination or expiration of your use of the site or the content.</p>"
        },
        {
            "title": "Governing Law and Jurisdiction",
            "description": "<p>You agree that all matters relating to the Terms of Use or your access to or use of the Site or the Content, including all disputes, will be governed by the laws of the Republic Indonesia without regard to its conflicts of laws principles. In the event of any controversy or dispute between you and k3i Korlantas Polri arising out of or in connection with the Terms of Use or your use of or access to the Site or the Content, you and k3i Korlantas Polri will in good faith attempt to resolve any such controversy or dispute. If a resolution to any such dispute cannot be found within sixty (60) days, then either you or k3i Korlantas Polri may submit such controversy or dispute to mediation in the Republic Indonesia. If such controversy or dispute cannot be resolved through mediation, then either you or k3i Korlantas Polri will be free to pursue any right or remedy available under applicable law. You agree to submit to exclusive jurisdiction and venue in Republic Indonesia for any and all disputes, claims and actions arising from or in connection with the Terms of Use or your access to or use of the Site or the Content.</p>"
        },
        {
            "title": "Miscellaneous",
            "description": "<p>You should not send your unsolicited ideas to k3i Korlantas Polri or anyone at k3i Korlantas Polri because k3i Korlantas Polri or anyone at k3i Korlantas Polri will not accept nor consider unsolicited ideas, including, without limitation, ideas for new product designs, technologies, processes, materials or marketing campaigns. To avoid any possible or potential dispute or misunderstanding if k3i Korlantas Polri's products or marketing plans happen to be similar to any unsolicited ideas you send to k3i Korlantas Polri or anyone at k3i Korlantas Polri, despite k3i Korlantas Polri's request that you should not send any unsolicited ideas to k3i Korlantas Polri or anyone at k3i Korlantas Polri, you hereby agree to assign to k3i Korlantas Polri any unsolicited ideas you send to k3i Korlantas Polri or anyone at k3i Korlantas Polri, without any compensation to you. k3i Korlantas Polri will not treat any unsolicited ideas you send to k3i Korlantas Polri or anyone at k3i Korlantas Polri as confidential or proprietary and k3i Korlantas Polri may use or distribute your submissions of such unsolicited ideas and its contents for any purpose and in any way.</p><p>&nbsp;</p><p>The Terms of Use constitute the entire agreement between you and k3i Korlantas Polri with respect to your access to and use of the Site and the Content and supersede all prior or contemporaneous communications of any kind (whether oral, written, or electronic) between you and k3i Korlantas Polri with respect to your access to and use of the Site and the Content. If any of the provisions of the Terms of Use are found to be unenforceable, void, or invalid by a court or other tribunal of competent jurisdiction, a valid provision that best embodies the intent of the Terms of Use will replace the invalid or unenforceable provision with a valid, enforceable provision that most closely matches the intent of the original provision, and the remainder of the Terms of Use will continue in full force and effect.</p><p>&nbsp;</p><p>You will not use or export anything from the Site or the Content or any copy or adaptation of such Content, in violation of any applicable laws or regulations, including without limitation Republic Indonesia export laws and regulations</p><p>&nbsp;</p><p>Unless otherwise indicated in the Term of Service, k3i Korlantas Polri may give you all notices (including legal process) that k3i Korlantas Polri is required to give by any lawful method, including without limitation by posting notice on the Site or by sending it to any email or mailing address that you provide to k3i Korlantas Polri. You acknowledge it is your responsibility to keep your email and mailing addresses current and periodically to check for notices posted on the Site. k3i Korlantas Polri's failure to insist on strict performance of or enforce any part of the Terms of Use shall not be construed as or shall constitute a waiver by k3i Korlantas Polri of our right to later enforce that or any other part of the Terms of Use. No course of conduct between you or any other party and k3i Korlantas Polri shall be deemed to change or replace any provision of the Terms of Use. Any waiver by k3i Korlantas Polri of compliance in any particular instance does not mean that we will waive compliance in the future. In order for any waiver of compliance with&nbsp;the Terms of Use to be binding, a written notice of the waiver of compliance in any particular instance shall be provided through one of our authorized representatives. The Terms of Use shall not be interpreted or construed to confer any rights or remedies on any third parties.</p>"
        },
        {
            "title": "Feedback",
            "description": "<p>Should you have any comment or question regarding the Terms of Use, you may contact us at&nbsp;<a href=\"mailto:k3ikorlantaspolri@gmail.com\">k3ikorlantaspolri@gmail.com</a> Any feedback or information you provide to&nbsp;k3i Korlantas Polri will be deemed to be non-confidential.</p>"
        }
    ]
}